[
  {
    "gate_number": 1,
    "name": "Originality",
    "quarter": "Q4 - Mutation",
    "summary": "The power to express individual, creative inspiration.",
    "description": "Gate 1 represents the potential for originality and creation out of one’s individual self. It is the potential for creativity and strongest in Yang (six lines Yang). Creativity attracts other people. Gate 1 wants to express itself and get attention, but its creativity only occurs in moments of solitude, suddenly and unpredictably. Creativity wants to unfold for its own sake, not for money or recognition. Gate 1 embodies the regulating male energy of Yang, which represents a creative power that cannot be forced deliberately. The gate’s potential is Originality. In the Penta Force Field it refers to the aspect of Implementation.",
    "strive": "striving to be particularly creative",
    "lines": [
      {
        "line_number": 1.1,
        "title": "Manifestation",
        "text": "Creation with unforeseeable timing."
      },
      {
        "line_number": 1.2,
        "title": "Ideals",
        "text": "Expression conditioned by beauty and ideals."
      },
      {
        "line_number": 1.3,
        "title": "To keep things going",
        "text": "The need for expression independent of success."
      },
      {
        "line_number": 1.4,
        "title": "Solitude",
        "text": "Solitude as the medium of creativity."
      },
      {
        "line_number": 1.5,
        "title": "The power of attraction",
        "text": "The power to stay with the creative process."
      },
      {
        "line_number": 1.6,
        "title": "Objectivity",
        "text": "The objective assessment of creative value."
      }
    ]
  },
  {
    "gate_number": 2,
    "name": "Orientation",
    "quarter": "Q2 - Civilization",
    "summary": "Receptiveness that is the root of manifestation.",
    "description": "Gate 2 carries the potential for receiving and giving direction. It is the direction of the higher self and strongest in Yin (six lines Yin). Gate 2 is also the seat of the magnetic monopole, which only attracts and never repels. Like a seed, which knows that with the help of sunlight and water it will one day become an oak, Gate 2 knows about the direction into which the resources of Gate 14 want to be steered. It is the female, guiding power that stems from the deep receptiveness for higher knowledge. The direction becomes manifest in the three other Sphinx Gates (7, 1 and 13). The gate's potential is to find or provide Orientation. In the Penta Force Field it is the aspect of Focus.",
    "strive": "knowing about one's direction in life",
    "lines": [
      {
        "line_number": 2.1,
        "title": "Intuition",
        "text": "Intuitive higher knowing and aesthetics."
      },
      {
        "line_number": 2.2,
        "title": "Genius",
        "text": "A natural gift that cannot be learned."
      },
      {
        "line_number": 2.3,
        "title": "Patience",
        "text": "Receptivity and learning as a lifetime's task."
      },
      {
        "line_number": 2.4,
        "title": "Discretion",
        "text": "Harmony through prudence and discretion."
      },
      {
        "line_number": 2.5,
        "title": "Application",
        "text": "Higher knowing as a basis for strategic thinking."
      },
      {
        "line_number": 2.6,
        "title": "Fixation",
        "text": "Unable to see the whole picture."
      }
    ]
  },
  {
    "gate_number": 3,
    "name": "Mutation",
    "quarter": "Q1 - Initiation",
    "summary": "Altering the order and mastering the chaos that arises when syntheses are created.",
    "description": "Gate 3 is the vital force of change and mutation, always ready to start something new, to develop syntheses and overcome the initial confusion of this process with a view to creating new forms. Mutation happens through reproduction or cultural mutation. Gate 3 is deeply aware of fertility. It determines which genetic material from the parent's genetic pool will be passed on to the child, and thus facilitates biological mutation from one generation to the next. Cultural evolution arises out of individual expression that has the power to change others by setting an example. Here, development is based on the integration of new concepts. And whenever new syntheses are created, there may be a time of temporary chaos that needs to be put in order. The gate's potential is Change.",
    "strive": "breaking away from structures",
    "lines": [
      {
        "line_number": 3.1,
        "title": "Synthesis",
        "text": "Synthesis to create order out of chaos."
      },
      {
        "line_number": 3.2,
        "title": "Subordination",
        "text": "The acceptance of guidance for individual mutation."
      },
      {
        "line_number": 3.3,
        "title": "Survival",
        "text": "Survival through recognizing fertility."
      },
      {
        "line_number": 3.4,
        "title": "Charisma",
        "text": "Charisma that attracts nourishing energy."
      },
      {
        "line_number": 3.5,
        "title": "Courage",
        "text": "The courage to stand by one's convictions, even if unclear."
      },
      {
        "line_number": 3.6,
        "title": "Equanimity",
        "text": "Accepting that ordering is a process."
      }
    ]
  },
  {
    "gate_number": 4,
    "name": "Theses",
    "quarter": "Q3 - Duality",
    "summary": "Considering self-made theses and concepts to be valid despite the doubts that come with ignorance.",
    "description": "Gate 4 is about mentally processing theses that are to secure our future. It is the ability to answer questions with logical theses. It is also the imaginative power that strives to anticipate the future. Such ideas and theses must first be tested and verified. Sometimes those theses are sheer foolishness, but as long as they haven't been falsified, they will be considered valid. If Gate 4 cannot grasp something, it will reject it on the basis of logical reasons. When all aspects of a mental concept have been appraised objectively, true understanding can evolve. The answers of Gate 4 can then lead to revolutionary changes in the world. The gate's potential is the Formation of Theses.",
    "strive": "having answers to everything",
    "lines": [
      {
        "line_number": 4.1,
        "title": "Folly",
        "text": "Understanding depends on the perfect timing."
      },
      {
        "line_number": 4.2,
        "title": "Forgiveness",
        "text": "Tolerance through recognizing that not everyone can understand."
      },
      {
        "line_number": 4.3,
        "title": "Irresponsibility",
        "text": "To content oneself with superficial formulas."
      },
      {
        "line_number": 4.4,
        "title": "Role playing",
        "text": "Imaginative role play - elevated to an art form."
      },
      {
        "line_number": 4.5,
        "title": "Seduction",
        "text": "To harness formulas through seduction."
      },
      {
        "line_number": 4.6,
        "title": "Patience",
        "text": "Recognizing that understanding is not yet complete."
      }
    ]
  },
  {
    "gate_number": 5,
    "name": "Rhythm",
    "quarter": "Q4 - Mutation",
    "summary": "Waiting in alignment with natural rhythms as an active state of awareness.",
    "description": "Gate 5 is the vital force that puts things in order and creates patterns or rhythms. It is about the power to wait in order to integrate a pattern. It is the gate of habits, daily routines and pace. The pulse of life, which is closely linked to time, originates in this gate. From the patterns of the human digestive system or one's breathing frequency to the flow of the seasons. Gate 5 implies the ability to wait for the right moment so as to keep the rhythms and bring them in line with nature. The gate's potential is Rhythm. In the Penta Force Field it represents the aspect of Regulative Culture.",
    "strive": "finding a stable pattern in life",
    "lines": [
      {
        "line_number": 5.1,
        "title": "Habits",
        "text": "To maintain one's habits perseveringly."
      },
      {
        "line_number": 5.2,
        "title": "Equanimity",
        "text": "To keep one's head when equanimity is indicated."
      },
      {
        "line_number": 5.3,
        "title": "Under compulsion",
        "text": "The flight into stressful activity under compulsion."
      },
      {
        "line_number": 5.4,
        "title": "Readiness",
        "text": "Patience and waiting guarantee survival and success."
      },
      {
        "line_number": 5.5,
        "title": "Timing",
        "text": "Waiting to find one's place in the flow."
      },
      {
        "line_number": 5.6,
        "title": "Yielding",
        "text": "To submit to the inevitable."
      }
    ]
  },
  {
    "gate_number": 6,
    "name": "Diplomacy",
    "quarter": "Q3 - Duality",
    "summary": "Considerate discussion that serves as a pre-requisite to fruitful development and growth.",
    "description": "Gate 6 embodies the emotional intelligence for acceptance or rejection. It steers the flow of emotions through the Emotion Center like a water lock that controls whether or not we are open to intimacy. Gate 6 is the genetically determined protective reflex that regulates with whom we become intimate. It encompasses all potential flows of awareness and the emotional waves of the Emotion Center. It determines emotional balance and human interaction – from peace to war. On a physical level it is associated with our pH-balance. The gate's potential is Considerateness.",
    "strive": "Controlling intimacy",
    "lines": [
      {
        "line_number": 6.1,
        "title": "Retreat",
        "text": "Retreat from conflict, if courage were foolhardy."
      },
      {
        "line_number": 6.2,
        "title": "Guerilla",
        "text": "To find the weakest point."
      },
      {
        "line_number": 6.3,
        "title": "Loyalty",
        "text": "Secure support out of a weak position."
      },
      {
        "line_number": 6.4,
        "title": "Triumph",
        "text": "To amicably unfold natural and dominant power."
      },
      {
        "line_number": 6.5,
        "title": "Mediation",
        "text": "Restraint in order to avoid conflict."
      },
      {
        "line_number": 6.6,
        "title": "To bring about peace",
        "text": "To end conflict with sensitivity and reason."
      }
    ]
  },
  {
    "gate_number": 7,
    "name": "Strategy",
    "quarter": "Q3 - Duality",
    "summary": "Strategically arranging the roles within society in order to cope with the future.",
    "description": "Gate 7 is the direction of the future. It represents a role of leadership, either through establishing new orders or destroying old ones. It is about knowing which direction to take in order to reach one’s goal, and also about the authority to accomplish it. From the empathic guide to the authoritarian dictator: To be authorized by the collective is always mandatory for leadership and for putting the strategies of Gate 7 into practice. The gate’s potential is to develop Strategies. In the Penta Force Field it is the aspect of Planning.",
    "strive": "being in a position of power",
    "lines": [
      {
        "line_number": 7.1,
        "title": "Authoritarian",
        "text": "The capacity to guide with authority."
      },
      {
        "line_number": 7.2,
        "title": "Democratic",
        "text": "The capacity to lead when democratically authorized."
      },
      {
        "line_number": 7.3,
        "title": "Anarchistic",
        "text": "The rejection of any institutionalized order."
      },
      {
        "line_number": 7.4,
        "title": "Abdication",
        "text": "The wisdom to step down for the benefit of the whole."
      },
      {
        "line_number": 7.5,
        "title": "The general",
        "text": "Sanctioned to lead absolutistically."
      },
      {
        "line_number": 7.6,
        "title": "Administration",
        "text": "Administration through the responsible apportioning of power."
      }
    ]
  },
  {
    "gate_number": 8,
    "name": "Promotion",
    "quarter": "Q2 - Civilization",
    "summary": "Deploying one's individuality for the benefit of the group's objectives.",
    "description": "Gate 8 is the expression of individual originality as a contribution within a group. It says: „I know, I can.“ It is an individual person’s contribution to attract the attention of others. It is the “agent” that helps expressing one’s own creative contribution and those of others. Gate 8 is looking for individual creativity, which needs to be shared, presented, or put on the market. It is about a unique style, a special kind of originality that wants to be expressed. The gate’s Potential is Promotion. In the Penta Force Field this gate is responsible for the “Presentation”, the depiction of the Penta.",
    "strive": "being acknowledged for one's creativity",
    "lines": [
      {
        "line_number": 8.1,
        "title": "Sincerity",
        "text": "To overcome boundaries through sharing justly."
      },
      {
        "line_number": 8.2,
        "title": "Serving",
        "text": "An example through unselfish expression."
      },
      {
        "line_number": 8.3,
        "title": "Style",
        "text": "Style is valued higher than substance."
      },
      {
        "line_number": 8.4,
        "title": "Respect",
        "text": "The respect to recognize the contribution of others."
      },
      {
        "line_number": 8.5,
        "title": "Order",
        "text": "Balancing cohesion and separation."
      },
      {
        "line_number": 8.6,
        "title": "Timing",
        "text": "Harmonious timing of creative contributions."
      }
    ]
  },
  {
    "gate_number": 9,
    "name": "Focussing",
    "quarter": "Q4 - Mutation",
    "summary": "The energy to focus and consider all aspects in detail.",
    "description": "Gate 9 is home to the vital force of focussing on the details, i.e. the determination to keep concentrating on details, which is essential for the entire logical cycle of experimenting, reviewing, repeating, practising, and perfecting. “Even a journey of thousand miles begins with a single step”. It is where you put your focus and which tiny details you pay attention to that greatly influences the journey’s path. Gate 9 is either overwhelmed or distracted by the details, or it makes use of its focus on the details to reach the bigger goal. Since the Logical Circuit has little energetic supply, it is important to focus so as not to waste energy. The gate’s potential is Focussing.",
    "strive": "being able to focus",
    "lines": [
      {
        "line_number": 9.1,
        "title": "Sensibility",
        "text": "Responsible approach to focused problem-solving."
      },
      {
        "line_number": 9.2,
        "title": "Division of work",
        "text": "To collaborate with others in focusing."
      },
      {
        "line_number": 9.3,
        "title": "Details",
        "text": "Avoid failure through focusing on details."
      },
      {
        "line_number": 9.4,
        "title": "Dedication",
        "text": "The dedication to pay disciplined attention to details."
      },
      {
        "line_number": 9.5,
        "title": "Faith",
        "text": "The faith that adherence to the details will help reach the goal."
      },
      {
        "line_number": 9.6,
        "title": "Gratitude",
        "text": "Gratitude even for small rewards and victories."
      }
    ]
  },
  {
    "gate_number": 10,
    "name": "Authenticity",
    "quarter": "Q4 - Mutation",
    "summary": "Authentic behaviour as the basis for successful interaction in every situation in life.",
    "description": "Gate 10 holds the potential of showing one's Self in an authentic way. It is one's personal appearance, the behavior of the Self. It has a powerful effect and a conditioning influence on others. The way to self-love is to surrender to life in full, to explore it in order to become aware of oneself and one's authentic uniqueness. Gate 10 is connected to three other centers: Through Gate 57 to the Intuition Center, through Gate 34 to the Life Force Center, and through Gate 20 to the Expression Center. Its purpose is not to adapt but to stay true to its nature. The gate's potential is Authenticity.",
    "strive": "knowing how to behave",
    "lines": [
      {
        "line_number": 10.1,
        "title": "Modesty",
        "text": "To modestly accept one's place."
      },
      {
        "line_number": 10.2,
        "title": "Hermitism",
        "text": "Voluntary isolation to maintain individuality."
      },
      {
        "line_number": 10.3,
        "title": "Martyrdom",
        "text": "The rejection of standards as a martyr or example."
      },
      {
        "line_number": 10.4,
        "title": "Opportunism",
        "text": "To recognize the right moment for transformation."
      },
      {
        "line_number": 10.5,
        "title": "Heresy",
        "text": "The heretic protest against standards and traditions."
      },
      {
        "line_number": 10.6,
        "title": "Exemplarity",
        "text": "Authentic example through actions rather than words."
      }
    ]
  },
  {
    "gate_number": 11,
    "name": "Ideas",
    "quarter": "Q4 - Mutation",
    "summary": "A state of harmony and peace as the basis for re-assessing the situation and forming new ideas.",
    "description": "Gate 11 is about mentally processing the meaning of experiences in order to develop new ideas. It loves being stimulated by ideas. These ideas need not become manifest, they are mostly meant for others to reflect on. This gate works with the help of the visual memories of Gate 47. It is about abstract ideas and possibilities, not logical facts. They are mental concepts (left eye), which originate from the Sensing Circuit and are supposed to help find the meaning of an experience. As soon as the confusion out of 64/47 has been resolved, a state of peacefulness will be restored and new ideas can develop. The gate's potential is Ideas.",
    "strive": "forming new ideas",
    "lines": [
      {
        "line_number": 11.1,
        "title": "In harmony",
        "text": "The gift of finding those who will support one's ideas."
      },
      {
        "line_number": 11.2,
        "title": "Relentlessness",
        "text": "To pursue ideas rigorously."
      },
      {
        "line_number": 11.3,
        "title": "Realism",
        "text": "The realization that peace and ideas are transitory."
      },
      {
        "line_number": 11.4,
        "title": "Teaching",
        "text": "The ability to share and communicate ideas."
      },
      {
        "line_number": 11.5,
        "title": "Philanthropy",
        "text": "Humaniatrian ideas / Commitment out of philanthropy."
      },
      {
        "line_number": 11.6,
        "title": "Adaptability",
        "text": "Adaptability in periods of transition."
      }
    ]
  },
  {
    "gate_number": 12,
    "name": "Appropriateness",
    "quarter": "Q2 - Civilization",
    "summary": "The restraint that checks an expression for appropriateness before speaking or acting.",
    "description": "Gate 12 is about the appropriate articulation of emotional moods. It wants to express its emotions properly, so that others can understand them, thereby overcoming a standstill. In this acoustic gate it is about the way you say things, rather than what you say. It is necessary to exercise caution and restraint towards society in order to release the individual emotionality that originates from the solar plexus without hurting others or getting hurt. This gate even communicates without saying anything at all – and that is through its aura. Depending on the mood, it can either withdraw completely or be extremely communicative. The gate's potential is the Appropriateness of Communication or Action.",
    "strive": "Expressing emotions",
    "lines": [
      {
        "line_number": 12.1,
        "title": "The monk",
        "text": "Withdrawal and caution in beauty and harmony."
      },
      {
        "line_number": 12.2,
        "title": "Caution",
        "text": "Disciplined caution with regard to society."
      },
      {
        "line_number": 12.3,
        "title": "Self-criticism",
        "text": "The ability for critical self-analysis."
      },
      {
        "line_number": 12.4,
        "title": "Motivation",
        "text": "The ability to spread a spirit of change."
      },
      {
        "line_number": 12.5,
        "title": "Pragmatism",
        "text": "Pragmatic caution with regard to society."
      },
      {
        "line_number": 12.6,
        "title": "Metamorphosis",
        "text": "The open expression of transformation and change."
      }
    ]
  },
  {
    "gate_number": 13,
    "name": "Mindfulness",
    "quarter": "Q1 - Initiation",
    "summary": "Attentive listening that helps grasp the teachings and experiences of the past.",
    "description": "Gate 13 carries the potential for hearing experiences and sharing them. It attracts other people's stories quite naturally and in doing so, hears many secrets and experiences that are not shared with everyone. It is about communicating experiences within society as well as about preserving memories and cycles of experiences – not only of individuals, but of humankind as a whole. It is the role of the direction of the Self that results from the past. This gate is particularly open to interaction and listening in order to find orientation in reflecting on the past. The gate's potential is Mindfulness. In the Penta Force Field it is the aspect of Evaluation.",
    "strive": "Knowing secrets",
    "lines": [
      {
        "line_number": 13.1,
        "title": "Empathy",
        "text": "Openness to listen to others with empathy."
      },
      {
        "line_number": 13.2,
        "title": "Tolerance",
        "text": "Openness through tolerance of others."
      },
      {
        "line_number": 13.3,
        "title": "Pessimism",
        "text": "Pessimism that requests evidence."
      },
      {
        "line_number": 13.4,
        "title": "Fatigue",
        "text": "Openness that leads to exhaustion and fatigue."
      },
      {
        "line_number": 13.5,
        "title": "The redeemer",
        "text": "The ability to overcome obstacles through listening."
      },
      {
        "line_number": 13.6,
        "title": "Optimism",
        "text": "Optimistic hope for commonalities."
      }
    ]
  },
  {
    "gate_number": 14,
    "name": "Capacity",
    "quarter": "Q4 - Mutation",
    "summary": "Gathering and mangaging resources as well as the clever use of capacities in interactions.",
    "description": "Gate 14 holds the vital force and capacity for individual creation. The potential is to love what you do and to do what you love. Under these conditions any act of creation will increase one’s energy instead of spending it. It represents the force to find one's own direction in life by making use of one's individual creative power. This gate loves to work and knows how to come into \"possession in great measure\" through its abundant resources. However, it is not about heaping up large amounts of material possessions, but applying one's capacity in an act of serving others. The real key to unfolding this potential is to avoid becoming a slave while, at the same time, remain being generous towards others. The gate's potential is Capacity. In the Penta Force Field and also in the O16 Force Field (Wa) Gate 14 is the Central Gate.",
    "strive": "make money",
    "lines": [
      {
        "line_number": 14.1,
        "title": "Higher principles",
        "text": "The key to power is higher principles."
      },
      {
        "line_number": 14.2,
        "title": "Management",
        "text": "The wisdom to know when experts are needed for expansion."
      },
      {
        "line_number": 14.3,
        "title": "Serving",
        "text": "To serve and selflessly contribute to society."
      },
      {
        "line_number": 14.4,
        "title": "Security",
        "text": "Strong foundations protect and provide security."
      },
      {
        "line_number": 14.5,
        "title": "Self-confidence",
        "text": "Power through innate dignity."
      },
      {
        "line_number": 14.6,
        "title": "Humility",
        "text": "Humility to accept a higher will."
      }
    ]
  },
  {
    "gate_number": 15,
    "name": "Flexibility",
    "quarter": "Q2 - Civilization",
    "summary": "Flexible behaviour that balances extremes.",
    "description": "Gate 15 is the direction that arises out of flexibility. It is capable of adapting to extreme or changing circumstances. The entire range of human extremes and differences will be accepted in this gate – as it is the love for humankind with all its extremes. The gate's aura is magnetic and attracts others. Here, people can turn to everything that is possible in terms of extremes. Fixed patterns can be broken in order to adjust to changing circumstances. At a physical level this gate fulfils an important function: To suspend fixed rhythms as needed – for instance, staying awake if required, or rising particularly early. The gate’s potential is Flexibility. In Penta this gate is responsible for „sucking in“ the Penta frequencies from the individual auras, so as to build the basis for a Penta Force Field in the first place.",
    "strive": "Acting out extremes",
    "lines": [
      {
        "line_number": 15.1,
        "title": "Duty",
        "text": "To accept challenges with a sense of duty."
      },
      {
        "line_number": 15.2,
        "title": "Influence",
        "text": "Modesty leads to enduring standards."
      },
      {
        "line_number": 15.3,
        "title": "Ego inflation",
        "text": "To abandon modesty in case of success."
      },
      {
        "line_number": 15.4,
        "title": "The wallflower",
        "text": "Modesty as a shield against disappointment."
      },
      {
        "line_number": 15.5,
        "title": "Sensitivity",
        "text": "The ability to sense when behaviour must be adusted."
      },
      {
        "line_number": 15.6,
        "title": "Self-defence",
        "text": "Re-examination to find the weak point."
      }
    ]
  },
  {
    "gate_number": 16,
    "name": "Identification",
    "quarter": "Q2 - Civilization",
    "summary": "Enthusiasm and artistry that develop when identifying with a cause.",
    "description": "Gate 16 is about the expression of skills, capabilities and identification. Being enthusiastic about a cause is what leads to an accumulation of skills. By way of repetition, practice and experimentation these artistic or scientific skills will be refined until they are brought to perfection. The necessary energy is supplied by the enthusiasm of Gate 16 (e.g. the dancer who becomes the dance and finds perfect expression by losing himself in the music.) This gate is also about a skilful way of living. Its potential is Identification.",
    "strive": "possess skills",
    "lines": [
      {
        "line_number": 16.1,
        "title": "Self-delusion",
        "text": "Openness to get enthused."
      },
      {
        "line_number": 16.2,
        "title": "Sharp-wittedness",
        "text": "Objective sharp-wittedness that exposes illusions."
      },
      {
        "line_number": 16.3,
        "title": "Independence",
        "text": "Independence in sustained enthusiasm."
      },
      {
        "line_number": 16.4,
        "title": "Leadership",
        "text": "Leadership through enthusiasm for higher goals."
      },
      {
        "line_number": 16.5,
        "title": "The spoilsport",
        "text": "Scepticism to join the enthusiasm."
      },
      {
        "line_number": 16.6,
        "title": "Power of judgement",
        "text": "The ability to assess the expression of others."
      }
    ]
  },
  {
    "gate_number": 17,
    "name": "Opinions",
    "quarter": "Q1 - Initiation",
    "summary": "Formulating useful opinions as a basis for organizing systems with foresight.",
    "description": "Gate 17 is the ability to mentally process information into logical opinions. Here, one's understanding is organized into logical formulas that serve to anticipate the future. One's perception of the future is then turned into a concept. Opinions require a logical basis in order for them to be understood and withstand scrutiny and criticism. Note that this does not mean that the facts are actually correct. This is about theoretical opinions used for the formation of concepts and about being able to organize systems and structures. Gate 17 is the right eye, which sees clearly in the Now. It sees the details and knows how to project them into the future as patterns. The gate's potential is the Formation of Opinions.",
    "strive": "having an opinion",
    "lines": [
      {
        "line_number": 17.1,
        "title": "Openness",
        "text": "Openness to many opinions and points of view."
      },
      {
        "line_number": 17.2,
        "title": "Selectivity",
        "text": "To recognize productive associations with keen perceptiveness."
      },
      {
        "line_number": 17.3,
        "title": "Understanding",
        "text": "The experience to follow the road of success."
      },
      {
        "line_number": 17.4,
        "title": "The personnel manager",
        "text": "The personnel manager who understands the talents of others."
      },
      {
        "line_number": 17.5,
        "title": "Synthesis",
        "text": "To recognize the value of collective intelligence."
      },
      {
        "line_number": 17.6,
        "title": "Enlightenment",
        "text": "Who wants to lead must be able to serve."
      }
    ]
  },
  {
    "gate_number": 18,
    "name": "Judgement",
    "quarter": "Q3 - Duality",
    "summary": "Alert ability to judge that recognizes a need for correction and defends elementary human rights.",
    "description": "Gate 18 is the awareness for survival based on the ability to judge. It is the gate of correcting faults within systems. It possesses a natural sense of detecting mistakes and an innate joy of expressing criticism. This gate is where we receive conditioning from our parents, especially from the parent of the opposite sex. This gate challenges the conditioning by authorities. The rules and measures we were taught are the basic principles for comparison and will be applied to everything: lovers, friends, superiors at work, and also oneself. No matter the circumstances, the need for perfection is a continuous process that never ends. The gate's potential is Judgement.",
    "strive": "challenging the opposite sex",
    "lines": [
      {
        "line_number": 18.1,
        "title": "Evolution",
        "text": "Conservative principles for gradual evolution."
      },
      {
        "line_number": 18.2,
        "title": "Accepting",
        "text": "To recognize and accept the irreversible."
      },
      {
        "line_number": 18.3,
        "title": "Fanatic zeal",
        "text": "Fanatic zeal once the need for correction has been identified."
      },
      {
        "line_number": 18.4,
        "title": "Suffering",
        "text": "Suffering as there is no potential for correction."
      },
      {
        "line_number": 18.5,
        "title": "Therapy",
        "text": "Collaboration for correction."
      },
      {
        "line_number": 18.6,
        "title": "Boundlessness",
        "text": "Departure to find new horizons instead of standstill."
      }
    ]
  },
  {
    "gate_number": 19,
    "name": "Needs",
    "quarter": "Q4 - Mutation",
    "summary": "Detecting bonds through entering relationships and sensitively perceiving needs.",
    "description": "Gate 19 provides the drive to possess the necessary resources. Its claim is to fulfil both one's own emotional and material needs as well as those of one's community. Most of all, this gate is about fundamental needs, such as having one's own territory, access to food, contact, emotional closeness and sex. It is the energy that demands the support of the community. Gate 19 is very sensitive to the needs of those around and makes its power available for fulfilling these needs. It is the force that drives revolutions and upheavals when the needs of the community are no longer met. The gate's potential is the Sensitivity to Needs.",
    "strive": "to be touched",
    "lines": [
      {
        "line_number": 19.1,
        "title": "Interdependence",
        "text": "Approach based on one's own individuality."
      },
      {
        "line_number": 19.2,
        "title": "Service",
        "text": "Making personal resources available for use."
      },
      {
        "line_number": 19.3,
        "title": "Dedication",
        "text": "Ease, if accepted by others."
      },
      {
        "line_number": 19.4,
        "title": "The team player",
        "text": "The team player who seeks out the company of others."
      },
      {
        "line_number": 19.5,
        "title": "Sacrifice",
        "text": "Making sacrifices for the benefit of the community."
      },
      {
        "line_number": 19.6,
        "title": "Reclusiveness",
        "text": "Reclusiveness that avoids contacts."
      }
    ]
  },
  {
    "gate_number": 20,
    "name": "Presentness",
    "quarter": "Q2 - Civilization",
    "summary": "The kind of presentness in the Now that turns insights into spontaneous expressions or actions.",
    "description": "Gate 20 is the expression of being present in the Now. It means being aware of the present moment, the existential presence in the Now. It is the most complex gate in the Expression Center, as it is a part of the Integration Channels that can be connected with up to three other centers: Through Gate 10 with the Identity Center, through Gate 34 with the Life Force Center, and through Gate 57 with the Intuition Center. It operates in the Now and is the voice that says, \"I am Now\". Gate 20 is aware of the moment and this influences its actions and speech. The gate's potential is Presentness.",
    "strive": "Everything! In fact, now! / Impatience",
    "lines": [
      {
        "line_number": 20.1,
        "title": "Shallowness",
        "text": "Shallowness that accepts slogans."
      },
      {
        "line_number": 20.2,
        "title": "Dogmatism",
        "text": "Dogmatic expression and selective understanding."
      },
      {
        "line_number": 20.3,
        "title": "Self-consciousness",
        "text": "Self-conscious analytical perception."
      },
      {
        "line_number": 20.4,
        "title": "Utilization",
        "text": "Utilization through conscious cooperation."
      },
      {
        "line_number": 20.5,
        "title": "Realism",
        "text": "Realism with the awareness of details."
      },
      {
        "line_number": 20.6,
        "title": "Wisdom",
        "text": "The wisdom to apply understanding."
      }
    ]
  },
  {
    "gate_number": 21,
    "name": "Authority",
    "quarter": "Q1 - Initiation",
    "summary": "Controlled use of willpower and authority in order to overcome obstacles.",
    "description": "Gate 21 represents deliberate authority and control. It is the willpower to be materially independent and in control of how the community's resources are being distributed. The archetype of the managing director who is in control of the company. This authority and power is most effective when formally bestowed, serving the group or the enterprise for the common good. Gate 21 fights to see the material needs of the community fulfilled. It consciously summons its strength to endure difficult situations. Gate 21 will not accept a micromanaging boss leaning over its shoulder. The gate's potential is Authority.",
    "strive": "being in control",
    "lines": [
      {
        "line_number": 21.1,
        "title": "Warning",
        "text": "Gaining respect in order to keep peace."
      },
      {
        "line_number": 21.2,
        "title": "Intervention",
        "text": "Powerful intervention in response to interference."
      },
      {
        "line_number": 21.3,
        "title": "Powerlessness",
        "text": "Confrontation with superior forces."
      },
      {
        "line_number": 21.4,
        "title": "Strategy",
        "text": "Strategic action through clarity and instinct."
      },
      {
        "line_number": 21.5,
        "title": "Objectivity",
        "text": "Authority based on objective principles."
      },
      {
        "line_number": 21.6,
        "title": "Chaos",
        "text": "The use of willpower that can lead to chaos."
      }
    ]
  },
  {
    "gate_number": 22,
    "name": "Mood",
    "quarter": "Q1 - Initiation",
    "summary": "Outwardness as a product of individual moods and emotional awareness.",
    "description": "Gate 22 is about the emotional mood and state of mind. Depending on the mood, it will be social or antisocial. Due to its emotional depth it empowers others and encourages them to live their spirit. When it is in a good mood, it can present itself as graceful and charming, also towards strangers, and thus contribute to an opening up of emotions and mutation. It is associated with the left ear, which is linked to the Emotional Center. Everything one hears with the left ear will be received as an emotional message – those are not facts, but moods of the moment. The gate's potential is Mood.",
    "strive": "having a social impact",
    "lines": [
      {
        "line_number": 22.1,
        "title": "Subordination",
        "text": "The ability to accept a subordinate role."
      },
      {
        "line_number": 22.2,
        "title": "School of etiquette",
        "text": "The belief that style could mask the mood."
      },
      {
        "line_number": 22.3,
        "title": "Enchantment",
        "text": "Enchanting openness through perfected grace."
      },
      {
        "line_number": 22.4,
        "title": "Sensitivity",
        "text": "Sensitive openness without formality."
      },
      {
        "line_number": 22.5,
        "title": "Directness",
        "text": "Directness that disregards codes of behavior."
      },
      {
        "line_number": 22.6,
        "title": "Maturity",
        "text": "The maturity to align form and substance."
      }
    ]
  },
  {
    "gate_number": 23,
    "name": "Clarity",
    "quarter": "Q2 - Civilization",
    "summary": "Clear expression of individual multiformity of awareness and understanding.",
    "description": "Gate 23 expresses individual knowledge. It is the assimilation of an individual person's knowledge made possible through language. Whenever individual insights have to be communicated to others, Gate 23 knows how to express itself clearly, earn the collective's respect and overcome intolerance. Individual knowledge may be ingenious, freaky and sometimes even incoherent. These inner voices and insights must be translated and put into an appropriate context, ready to be shared at the right moment. Only then can other people understand and use them. The gate's potential is Clarity.",
    "strive": "being heard and understood",
    "lines": [
      {
        "line_number": 23.1,
        "title": "Proselytization",
        "text": "Proselytization in order to establish new values."
      },
      {
        "line_number": 23.2,
        "title": "Self-defence",
        "text": "The defence of individual clarity."
      },
      {
        "line_number": 23.3,
        "title": "Individuality",
        "text": "Individual expression that can be stimulating."
      },
      {
        "line_number": 23.4,
        "title": "Fragmentation",
        "text": "Individuality whose value is not always recognized."
      },
      {
        "line_number": 23.5,
        "title": "Adaptation",
        "text": "Adapt expression in order to be heard."
      },
      {
        "line_number": 23.6,
        "title": "Synthesis",
        "text": "Individual knowledge that develops syntheses."
      }
    ]
  },
  {
    "gate_number": 24,
    "name": "Introspection",
    "quarter": "Q1 - Initiation",
    "summary": "The mental process which, following introspection, facilitates spontaneous renewal through individual truths.",
    "description": "Gate 24 is the mental processing of individual knowledge by way of introspection. It is the ability of the mind to select inspiring questions and repeat and re-process them until they have been rationalized and mental calmness can be restored. Inspiration must have a rational form for one to be able to communicate an individual truth to the collective. Due to the ever-recurring process of pondering and reflecting, Gate 24 holds the potential for recognizing individual truth through careful introspection. The gate's potential is Introspection.",
    "strive": "so that Not-Knowing ends",
    "lines": [
      {
        "line_number": 24.1,
        "title": "Reassessment",
        "text": "Past thinking is corrected before renewal can take place."
      },
      {
        "line_number": 24.2,
        "title": "Recognition",
        "text": "The potential for spontaneous conceptualization."
      },
      {
        "line_number": 24.3,
        "title": "Regression",
        "text": "Overcoming irrationality and triumph over regression."
      },
      {
        "line_number": 24.4,
        "title": "Reclusiveness",
        "text": "Solitude that encourages rational thinking."
      },
      {
        "line_number": 24.5,
        "title": "Confession",
        "text": "Admitting the mistakes of the past."
      },
      {
        "line_number": 24.6,
        "title": "Opportunity",
        "text": "The focus on rational thought processes."
      }
    ]
  },
  {
    "gate_number": 25,
    "name": "Naturalness",
    "quarter": "Q1 - Initiation",
    "summary": "The innocent dispostion that manifests itself perfectly in its naturalness.",
    "description": "Gate 25 implies being in innocent naturalness. It is the potential to keep one's innocence despite the circumstances. It is the gate of universal, unconditional love. Not in the sense of passionate or personal love, but of all-embracing, transcended love. Its innocence is always severely tested, which is why it is also the gate of the spiritual warrior, the shaman and the priest. Gate 25 is the scar, the wound that heals and helps to survive because, like blood, it has the ability to purify itself over and over again, and return to its original state of innocence. The gate's potential is Naturalness.",
    "strive": "wanting to become a child again",
    "lines": [
      {
        "line_number": 25.1,
        "title": "Selflessness",
        "text": "Selfless action, free from motives."
      },
      {
        "line_number": 25.2,
        "title": "Existentialism",
        "text": "Devoted and innocent admiration of the Now."
      },
      {
        "line_number": 25.3,
        "title": "Sensibility",
        "text": "The power to withstand failure and shock."
      },
      {
        "line_number": 25.4,
        "title": "Innocence",
        "text": "Maintaining the nature of true innocence."
      },
      {
        "line_number": 25.5,
        "title": "Healing",
        "text": "The innocent power to heal / be healed."
      },
      {
        "line_number": 25.6,
        "title": "Naivety",
        "text": "Naivety revealed by actions."
      }
    ]
  },
  {
    "gate_number": 26,
    "name": "Tactic",
    "quarter": "Q4 - Mutation",
    "summary": "Targeted and tactical control of ego strength and memories, which can influence others.",
    "description": "Gate 26 is deliberate persuasive power and tactic. Gate 26 strives to gain maximum reward with minimum effort. The archetype of the salesman, who is always able to close a deal as he knows the right tactic. The ability to trick and manipulate for one's own benefit or the benefit of the community whatever the situation, serves as a means to climb the hierarchical ladder and assume a position in which one no longer needs to work. Gate 26 possesses an unusual ability to survive and will find shortcuts wherever it goes. The gate's potential is Tactic.",
    "strive": "selling something",
    "lines": [
      {
        "line_number": 26.1,
        "title": "Contentedness",
        "text": "To be content with what has been achieved."
      },
      {
        "line_number": 26.2,
        "title": "Experiences",
        "text": "Respecting and including experiences."
      },
      {
        "line_number": 26.3,
        "title": "Influence",
        "text": "Influence through support from the community."
      },
      {
        "line_number": 26.4,
        "title": "Censorship",
        "text": "Censoring memories for the purpose of protection."
      },
      {
        "line_number": 26.5,
        "title": "Adaptability",
        "text": "Adaptability in order to convince."
      },
      {
        "line_number": 26.6,
        "title": "Authority",
        "text": "Authority through the correctness of actions."
      }
    ]
  },
  {
    "gate_number": 27,
    "name": "Caring",
    "quarter": "Q1 - Initiation",
    "summary": "The nourishing power that facilitates well-being through caring warmth.",
    "description": "Gate 27 is the vital force of preservation through caring. It represents the kind of protection that is capable of fostering, nourishing and caring for the offspring until they become independent. First one has to learn how to care for oneself, only then will one be able to care for others. This gate knows all sorts of caring, from self-sacrifice to greed. Every kind of activity gets upgraded through painstaking attention and care. It is also the gate of compassion and caring for the weak and the sick, and hence deeply social. The gate’s potential is Caring.",
    "strive": "looking after something",
    "lines": [
      {
        "line_number": 27.1,
        "title": "Selfishness",
        "text": "The power to care for oneself first."
      },
      {
        "line_number": 27.2,
        "title": "Self-sufficiency",
        "text": "The self-sufficient nourishing power."
      },
      {
        "line_number": 27.3,
        "title": "Insatiability",
        "text": "Wanting much more than is needed."
      },
      {
        "line_number": 27.4,
        "title": "Generosity",
        "text": "Magnanimous sharing with those who deserve it."
      },
      {
        "line_number": 27.5,
        "title": "The executor",
        "text": "The ablity to distribute effectively the resources of others."
      },
      {
        "line_number": 27.6,
        "title": "Wariness",
        "text": "Wariness of an abuse of generosity."
      }
    ]
  },
  {
    "gate_number": 28,
    "name": "Risk",
    "quarter": "Q3 - Duality",
    "summary": "The intuitive awareness that everything in life involves risks, that life is transient and therefore needs to have a purpose.",
    "description": "Gate 28 is about survival by taking risks, making it clear that life always involves risks. It is the potential intuition to know whether or not it makes sense to fight. It means knowing whether or not it pays to be unrelenting, to run a risk that might put life in danger or make life possible in the first place. The challenge is life itself, and the task is to feel alive and provide one's life with a sense of purpose and meaning. It is an individual gate that wants to know whether or not its individual life is of value. Here the individual must face the challenges alone and therefore has to know intuitively whether or not it makes sense to fight. The gate’s potential is the Readiness to take Risks.",
    "strive": "finding the meaning of life",
    "lines": [
      {
        "line_number": 28.1,
        "title": "Preparation",
        "text": "Intuition for effective and detailed preparation."
      },
      {
        "line_number": 28.2,
        "title": "Alliances",
        "text": "The acceptance of questionable alliances."
      },
      {
        "line_number": 28.3,
        "title": "Adventurism",
        "text": "Adventurism combined with intuitive caution."
      },
      {
        "line_number": 28.4,
        "title": "Holding on",
        "text": "Holding on to and using all means available."
      },
      {
        "line_number": 28.5,
        "title": "Provocation",
        "text": "Provoking to fight for the sense."
      },
      {
        "line_number": 28.6,
        "title": "Blaze of glory",
        "text": "Wanting to win - no matter the cost."
      }
    ]
  },
  {
    "gate_number": 29,
    "name": "Commitment",
    "quarter": "Q3 - Duality",
    "summary": "Steadfast commitment that welcomes new cycles of experiences.",
    "description": "Gate 29 is the vital force to commit oneself to experiences and persevere. It holds the potential to become fully involved in a process without knowing where one is headed. It is the gate of “Saying Yes” to life and experiences. It provides the vital force that keeps a person at what they do, no matter how difficult the circumstances. It is persistent and will also accept tasks and responsibilities just to have something that requires staying power. Sometimes it is also the gate of “Saying No” to life, if it does not accept that life can be difficult, too. The gate’s potential is Commitment. In the Penta Force Field it is the aspect of Commitment.",
    "strive": "being able to say Yes",
    "lines": [
      {
        "line_number": 29.1,
        "title": "Fulfilment of duties",
        "text": "The power to persevere as long as necessary."
      },
      {
        "line_number": 29.2,
        "title": "The ability to judge",
        "text": "Assessing whether commitment is appropriate."
      },
      {
        "line_number": 29.3,
        "title": "Caution",
        "text": "Cautious evaluation whether inaction makes more sense."
      },
      {
        "line_number": 29.4,
        "title": "Directness",
        "text": "Directness in solving problems."
      },
      {
        "line_number": 29.5,
        "title": "Overreaching oneself",
        "text": "To say yes, even if there are not sufficient resources."
      },
      {
        "line_number": 29.6,
        "title": "Blind luck",
        "text": "A leap in the dark."
      }
    ]
  },
  {
    "gate_number": 30,
    "name": "Feelings",
    "quarter": "Q1 - Initiation",
    "summary": "Despite the fieriness of emotions the limits set by destiny are being acknowledged and accepted.",
    "description": "Gate 30 is the emotional fieriness that longs for new and fateful experiences. It is the gate of a deep and intensive desire for emotional encounters. A large number of desires, wishes, and longings originate in this gate. It is bursting to make new experiences and try out all kinds of things, even if one’s fate is uncertain and reality may not live up to expectations. It is a thirst and a hunger for change, a desire to feel one's destiny, the emotional wave of hope and pain, of expectation and disappointment. The potential for emotional awareness lies between these extreme poles. The feeling of pain that yearns for a change and prays to the Fates for mercy. The gate’s potential is Fieriness that can be contagious.",
    "strive": "satisfying one's demands",
    "lines": [
      {
        "line_number": 30.1,
        "title": "Composure",
        "text": "Inner balance, even in the face of limitation."
      },
      {
        "line_number": 30.2,
        "title": "Pragmatism",
        "text": "Pragmatism as a balance between extremes."
      },
      {
        "line_number": 30.3,
        "title": "Resignation",
        "text": "Resignation and acceptance of what is."
      },
      {
        "line_number": 30.4,
        "title": "Burnout",
        "text": "Unrealistic pace out of energized feelings."
      },
      {
        "line_number": 30.5,
        "title": "Irony",
        "text": "Irony when transitoriness is recognized."
      },
      {
        "line_number": 30.6,
        "title": "Enforcement",
        "text": "Enforced assertiveness."
      }
    ]
  },
  {
    "gate_number": 31,
    "name": "Influence",
    "quarter": "Q2 - Civilization",
    "summary": "The effective expression that establishes the claim to leadership within the collective.",
    "description": "Gate 31 is the expression of leadership into the future. It has a strong influence on others, most of all by way of language. This gate says, “I lead”. The strategies (Gate 7) which need to become manifest, must reach those who can put them into practice. Gate 31 is the figurehead who exerts influence and assumes leadership. It puts into words which of the strategies will achieve the desired results. It will be heard, provided that it has been formally appointed by the collective. The gate’s potential is Influence that unfolds within the collective and serves the collective. In the Penta Force Field it is the aspect of Structure and Administration.",
    "strive": "having an effect and influence",
    "lines": [
      {
        "line_number": 31.1,
        "title": "Manifestation",
        "text": "Influence through the expression of leadership."
      },
      {
        "line_number": 31.2,
        "title": "Arrogance",
        "text": "Action that cannot wait for approval."
      },
      {
        "line_number": 31.3,
        "title": "Selectivity",
        "text": "To enhance influence through selectivity."
      },
      {
        "line_number": 31.4,
        "title": "Motivation",
        "text": "Leadership quality through motivation."
      },
      {
        "line_number": 31.5,
        "title": "Attitude",
        "text": "Leadership in accordance with inner attitude."
      },
      {
        "line_number": 31.6,
        "title": "Walking the talk",
        "text": "Leadership whose actions match the words."
      }
    ]
  },
  {
    "gate_number": 32,
    "name": "Continuity",
    "quarter": "Q3 - Duality",
    "summary": "The instinctive awareness that continuity within the community can only be achieved through making changes.",
    "description": "Gate 32 represents the awareness of survival through continuity within the community. It is the instinct for the true value of someone or something. On the one hand, survival at a material level requires the community to adapt and transform while, on the other hand, it preserves what has been established. It means being aware of what needs to be changed in order to ensure continuity. It is the archetype of the conservative CFO, who acts with caution, as careful practice will secure long-term success and prevent material failure. The gate’s potential is Continuity through Change, also for the benefit of the community.",
    "strive": "achieving consistency",
    "lines": [
      {
        "line_number": 32.1,
        "title": "Conservation",
        "text": "Conservation through attention to all aspects."
      },
      {
        "line_number": 32.2,
        "title": "Restraint",
        "text": "The restraint of power for the enhancement of harmony."
      },
      {
        "line_number": 32.3,
        "title": "Indecision",
        "text": "Indecision in times of transformation."
      },
      {
        "line_number": 32.4,
        "title": "Right is might",
        "text": "To maintain one's principles in times of change."
      },
      {
        "line_number": 32.5,
        "title": "Flexibility",
        "text": "Flexible adaption to changed circumstances."
      },
      {
        "line_number": 32.6,
        "title": "Inner tranquility",
        "text": "Tranquility that calmly faces changes."
      }
    ]
  },
  {
    "gate_number": 33,
    "name": "Prudence",
    "quarter": "Q2 - Civilization",
    "summary": "The prudence to realize when it is necessary to actively withdraw and find new strength.",
    "description": "Gate 33 voices what has been heard or experienced. It is the gate of retreat in order to process heard experiences and take the time to reflect on what happened on one’s own. It is the potential for expressing and sharing with others the wisdom gained through experience by way of memories. Before a cycle can end, a period of reflection and solitude is required. It is also the gate of secrets, disclosures and revelations. Gate 33 needs verbal exchange, and society benefits from the tales of the historians, teachers and storytellers. Here progress made through experience is passed down to the next generation. The gate’s potential and its aspect in the Penta Force Field is Prudence.",
    "strive": "being undisturbed",
    "lines": [
      {
        "line_number": 33.1,
        "title": "Avoidance",
        "text": "Avoidance when one is in an uncertain position."
      },
      {
        "line_number": 33.2,
        "title": "Surrender",
        "text": "The prudence to surrender to superior forces."
      },
      {
        "line_number": 33.3,
        "title": "Spirit",
        "text": "Maintaining the spirit in retreat."
      },
      {
        "line_number": 33.4,
        "title": "Dignity",
        "text": "The dignified retreat for regeneration."
      },
      {
        "line_number": 33.5,
        "title": "Timing",
        "text": "To keep one's intentions secret, appropriate timing."
      },
      {
        "line_number": 33.6,
        "title": "Disassociation",
        "text": "The ability to let go in retreat."
      }
    ]
  },
  {
    "gate_number": 34,
    "name": "Strength",
    "quarter": "Q4 - Mutation",
    "summary": "Great strength and power that is only legitimate when serving the common good.",
    "description": "Gate 34 is the vital force of individual strength and power. It is the pure and unconditional power of the individual, ready to show itself and available for use. It fuels three channels and can connect with three different centers: Through Gate 20 with the Expression Center, through Gate 10 with the Identity Center, and through Gate 57 with the Intuition Center. Depending on how Gate 34 is connected, its energy will show in different ways. At any rate it is pure vital energy that is self-strengthening. Gate 34 has the urge to show that one is different and powerful. The gate’s potential is Individual Strength, which in the best of cases also serves the common good.",
    "strive": "giving / receiving reinforcement",
    "lines": [
      {
        "line_number": 34.1,
        "title": "Intimidation",
        "text": "To display power as a response to frustration."
      },
      {
        "line_number": 34.2,
        "title": "Momentum",
        "text": "Momentum when success is in sight."
      },
      {
        "line_number": 34.3,
        "title": "Machismo",
        "text": "The display of power that can be delusional."
      },
      {
        "line_number": 34.4,
        "title": "Triumph",
        "text": "The freedom to the use of power in triumph."
      },
      {
        "line_number": 34.5,
        "title": "Annihilation",
        "text": "The elimination of resistance through power."
      },
      {
        "line_number": 34.6,
        "title": "Reason",
        "text": "The wisdom to restrict the use of power."
      }
    ]
  },
  {
    "gate_number": 35,
    "name": "Progress",
    "quarter": "Q2 - Civilization",
    "summary": "Progress that develops through emotional experiences with other people.",
    "description": "Gate 35 expresses experiences that lead to progress. It is the end of an emotional experience, the closing of a cycle that absorbs, collects and presents impressions while always being eager for change. Gate 35 gets bored when nothing happens, and it is driven to become a jack-of-all-trades who tries out everything in order to have experienced everything. For that purpose it always needs other people with whom to live through experiences. Gate 35 feels exactly when a change is due, that something new is just around the corner, that the wheel must keep on turning. The gate’s potential is Progress.",
    "strive": "being empty",
    "lines": [
      {
        "line_number": 35.1,
        "title": "Humility",
        "text": "The humility to accept the rejection of progress."
      },
      {
        "line_number": 35.2,
        "title": "Stagnation",
        "text": "The lack of inspiration that stops progress."
      },
      {
        "line_number": 35.3,
        "title": "Cooperation",
        "text": "To bring progress into other people's lives."
      },
      {
        "line_number": 35.4,
        "title": "Obsessiveness",
        "text": "The insatiable appetite for progress."
      },
      {
        "line_number": 35.5,
        "title": "Altruism",
        "text": "The selfless sacrifice for the benefit of common progress."
      },
      {
        "line_number": 35.6,
        "title": "Correction",
        "text": "The energy to correct in order to eliminate evil."
      }
    ]
  },
  {
    "gate_number": 36,
    "name": "Compassion",
    "quarter": "Q1 - Initiation",
    "summary": "The willingness to be affected by crises as they are perceived as an opportunity for development.",
    "description": "Gate 36 represents emotional affectability. Potentially, it is the strongest outlet for emotions in the Emotion Center, as it can push emotional experiences to the highest heights as well as into the deepest crisis. Here, inexperience is turned into experience. Even though it is only about a change of emotions, this change is seen as something that is either dreaded – a crisis – or desperately longed for. In the stream of emotions, so much longing and desire has piled up, that when the experience is actually lived through, the emotional outburst is inevitable. In this case, the climax of the experience could also be a deep emotional crisis. It is not before the end of the cycle that one will know what purpose it served. The gate’s potential is Emotional Affectability.",
    "strive": "being full",
    "lines": [
      {
        "line_number": 36.1,
        "title": "Steadfastness",
        "text": "To handle emotional crisis with steadfastness."
      },
      {
        "line_number": 36.2,
        "title": "Support",
        "text": "The imaginative assistance to others in times of crisis."
      },
      {
        "line_number": 36.3,
        "title": "Transformation",
        "text": "To endure crisis in order to establish new orders."
      },
      {
        "line_number": 36.4,
        "title": "Secrets",
        "text": "Secret knowledge as a protection against crisis."
      },
      {
        "line_number": 36.5,
        "title": "The underground",
        "text": "To survive regardless of conditions."
      },
      {
        "line_number": 36.6,
        "title": "Justice",
        "text": "The knowledge that justice will triumph."
      }
    ]
  },
  {
    "gate_number": 37,
    "name": "Loyalty",
    "quarter": "Q1 - Initiation",
    "summary": "The manifestation of orderly coexistence in loyal and supportive communities.",
    "description": "Gate 37 is about emotional affiliation and loyalty - in friendship, in marriage, within the family and community. It offers support and nourishes those who belong to a group. However, the offered loyalty and warmth ask for something in return, since every marriage and every community only works when based on agreements. This gate is an emotional outlet for anger, if such agreements are broken. For a long time it will remain good-natured, until at one point an emotional outburst becomes inevitable. This is when its friendly sensitiveness can turn into pure hatred. The gate's potential is Loyalty.",
    "strive": "being fed",
    "lines": [
      {
        "line_number": 37.1,
        "title": "Mother / Father",
        "text": "The steady center of a harmonious community."
      },
      {
        "line_number": 37.2,
        "title": "Responsibility",
        "text": "Personal responsibility as a basis for friendship."
      },
      {
        "line_number": 37.3,
        "title": "Evenhandedness",
        "text": "To impartially maintain order."
      },
      {
        "line_number": 37.4,
        "title": "Example",
        "text": "Leadership through exemplary behaviour."
      },
      {
        "line_number": 37.5,
        "title": "Love",
        "text": "Natural devotion to the community."
      },
      {
        "line_number": 37.6,
        "title": "Appreciation",
        "text": "To recognize and honour the values of the community."
      }
    ]
  },
  {
    "gate_number": 38,
    "name": "Tenacity",
    "quarter": "Q4 - Mutation",
    "summary": "The drive to maintain individual integrity by withstanding the influence of others.",
    "description": "Gate 38 is the drive to unfalteringly defend one's own integrity. It is the fuel necessary to fight one's fear of (senseless) death. It represents the pressure that challenges us to defend our own independence and integrity. The Stream of Intuition originates in this gate. Like all individual gates it is not made for being influenced by others. It protects itself from outside influences through unyielding resistance and even isolation. The gate's potential is Tenacity.",
    "strive": "fighting",
    "lines": [
      {
        "line_number": 38.1,
        "title": "Qualification",
        "text": "Knowing when and how to fight."
      },
      {
        "line_number": 38.2,
        "title": "Politeness",
        "text": "Politeness that does not offend, even in opposition."
      },
      {
        "line_number": 38.3,
        "title": "Alliance",
        "text": "To remain strong through forging alliances."
      },
      {
        "line_number": 38.4,
        "title": "Investigation",
        "text": "Recognizing who can be of value in times of struggle."
      },
      {
        "line_number": 38.5,
        "title": "Alienation",
        "text": "The alienation through fighting alone."
      },
      {
        "line_number": 38.6,
        "title": "Misunderstanding",
        "text": "Confrontation based on misunderstanding."
      }
    ]
  },
  {
    "gate_number": 39,
    "name": "Liberation",
    "quarter": "Q2 - Civilization",
    "summary": "The liberation from obstacles that stand in the way of the individual spirit.",
    "description": "Gate 39 is the drive to gain emotional freedom. Its task is to provoke the Spirit and trigger emotions in order to recognize the quality of the Spirit. It is the energy that deals with moods and eliminates emotional obstacles standing in one's way. The value of the obstacle lies in unveiling the individual attitude and the Spirit. Gate 39 seeks challenges and provocation. It provokes others so as to receive emotional attention, which can trigger either positive or negative responses. The gate's potential is Liberation.",
    "strive": "provoking",
    "lines": [
      {
        "line_number": 39.1,
        "title": "Liberation",
        "text": "Liberation based on the refusal to confront a challenge."
      },
      {
        "line_number": 39.2,
        "title": "Confrontation",
        "text": "Confrontation - the direct assault of obstacles."
      },
      {
        "line_number": 39.3,
        "title": "Responsibility",
        "text": "To make a sacrifice out of responsibility."
      },
      {
        "line_number": 39.4,
        "title": "Temperance",
        "text": "Careful assessment before provoking."
      },
      {
        "line_number": 39.5,
        "title": "Single-mindedness",
        "text": "The ability not to overcome but to bypass obstacles."
      },
      {
        "line_number": 39.6,
        "title": "The troubleshooter",
        "text": "The natural gift for solving problems practically."
      }
    ]
  },
  {
    "gate_number": 40,
    "name": "Determination",
    "quarter": "Q3 - Duality",
    "summary": "The determination to break free from obligations of the community by being alone.",
    "description": "Gate 40 represents the conscious decision in favour of something or against it. It is the gate of aloneness and refusal. Its ability to work hard for the community and earn money for the family requires the setting of boundaries and the possibility to protect one’s Ego. There has to be a certain work-life balance, which is the case if there is sufficient time for oneself and time to rest. This gate fuels one’s determination to break free from negative forces in order to survive in the struggle for existence. Gate 40 needs emotional support that can strengthen its will and spur it on in its work for the community. The gate’s potential is Determination.",
    "strive": "recovery",
    "lines": [
      {
        "line_number": 40.1,
        "title": "Relaxation",
        "text": "Relaxation - enjoying the fruits of one's labour."
      },
      {
        "line_number": 40.2,
        "title": "Liberation",
        "text": "To shed disrupting qualities."
      },
      {
        "line_number": 40.3,
        "title": "Avoidance",
        "text": "Careful consideration to avoid negative forces."
      },
      {
        "line_number": 40.4,
        "title": "Organization",
        "text": "To organize for the purpose of liberation."
      },
      {
        "line_number": 40.5,
        "title": "Rigidity",
        "text": "Rigidity towards negative forces."
      },
      {
        "line_number": 40.6,
        "title": "Exclusion",
        "text": "Exclude forces in order to protect the group."
      }
    ]
  },
  {
    "gate_number": 41,
    "name": "Hope",
    "quarter": "Q4 - Mutation",
    "summary": "The hope that the desired development is possible despite or because of restraints.",
    "description": "Gate 41 is the drive to have hopes and desires in order to escape restrictions. It is the dream and the fantasy of a new experience, which makes it possible to overcome restrictions. For that purpose one needs hope to trigger emotions that can serve as fuel. Gate 41 is the only genetic start codon, meaning that it initiates a new cycle of experience. Like a gardener who cuts back his trees in winter only to see them bud even more beautifully in the year to come, Gate 41 represents exactly this kind of pruning, the restriction that will finally bring progress to the cycle. The gate’s potential is Hope.",
    "strive": "fantasizing",
    "lines": [
      {
        "line_number": 41.1,
        "title": "Reasonableness",
        "text": "To release feelings selectively, staying focused."
      },
      {
        "line_number": 41.2,
        "title": "Caution",
        "text": "Cautious pragmatic philanthropy."
      },
      {
        "line_number": 41.3,
        "title": "Efficiency",
        "text": "Efficiency and egoism in times of decrease."
      },
      {
        "line_number": 41.4,
        "title": "Adaptation",
        "text": "Successful adaptation to limitation."
      },
      {
        "line_number": 41.5,
        "title": "Authorization",
        "text": "Authorization, as the potential has been recognized."
      },
      {
        "line_number": 41.6,
        "title": "Promotion",
        "text": "The maximization of potential which everyone will benefit from."
      }
    ]
  },
  {
    "gate_number": 42,
    "name": "Increase",
    "quarter": "Q1 - Initiation",
    "summary": "The expansion of resources that maximizes growth and brings cycles to a close.",
    "description": "Gate 42 is the vital force that leads to growth. It is also the ability to bring things to a close so that a new cycle can begin. The process of accomplishing things one by one helps you realize, in retrospect, that something has grown and been completed. Gate 42 is the finisher, who sees through what was started in Gate 53. As long as things are unfinished, Gate 42 will feel uncomfortable, as it likes to be free, always striving to close processes and be open to new cycles. This produces the energy needed to complete things. The gate’s potential is Increase.",
    "strive": "finalizing things",
    "lines": [
      {
        "line_number": 42.1,
        "title": "Diversification",
        "text": "Growth through expansion and diversification."
      },
      {
        "line_number": 42.2,
        "title": "Identifying trends",
        "text": "Prudent recognition and use of trends."
      },
      {
        "line_number": 42.3,
        "title": "Trial and error",
        "text": "To accept mistakes in the process of growth."
      },
      {
        "line_number": 42.4,
        "title": "The middleman",
        "text": "The maturity to bring growth through mediation."
      },
      {
        "line_number": 42.5,
        "title": "Self-fulfilment",
        "text": "Growth that leads to self-fulfilment."
      },
      {
        "line_number": 42.6,
        "title": "Sharing",
        "text": "The power to share the process of growth with others."
      }
    ]
  },
  {
    "gate_number": 43,
    "name": "Insight",
    "quarter": "Q4 - Mutation",
    "summary": "The individual insight that originates from the inner voice and determinedly establishes new orders.",
    "description": "Gate 43 mentally converts knowledge into individual insights. This gate transforms rational truths into unique insights in the form of “inner voices” and “dropped pennies”. It has its very individual way of structuring knowledge. This gate is only interested in its own insights and deaf to the explanations of others, as it must understand things by itself. Here, insight happens impulsively, unpredictably. Suddenly Gate 43 knows what there is to know. Until then the mind can also be focused on inner voices and sounds. The gate’s potential is Insight.",
    "strive": "knowing now",
    "lines": [
      {
        "line_number": 43.1,
        "title": "Patience",
        "text": "The patience to provide depth and form to an insight."
      },
      {
        "line_number": 43.2,
        "title": "Dedication",
        "text": "Unique insights through mental processes."
      },
      {
        "line_number": 43.3,
        "title": "Expediency",
        "text": "Certainty endures reproach."
      },
      {
        "line_number": 43.4,
        "title": "Stubbornness",
        "text": "The stubborn reliance on one's individual insights."
      },
      {
        "line_number": 43.5,
        "title": "Relatedness",
        "text": "The gift of sharing one's insights with others."
      },
      {
        "line_number": 43.6,
        "title": "Breakthrough",
        "text": "The breakthrough, as knowledge is collectively of value."
      }
    ]
  },
  {
    "gate_number": 44,
    "name": "Collaboration",
    "quarter": "Q3 - Duality",
    "summary": "The instinctive awareness that impartiality supports successful cooperation.",
    "description": "Gate 44 is the awareness for survival through instinctive collaboration. It is the memory of the abilities of others, and is an archetype of a human resource manager. It has a nose for the right people for any cooperation. This gate operates out of an instinctive alertness that remembers successes and setbacks from the past. This consideration of the past is a mechanism for survival, which does not only protect the individual, but also the community they belong to. Gate 44 is capable of developing the structures necessary for a healthy cooperation. The gate’s potential is Collaboration.",
    "strive": "getting away from the past",
    "lines": [
      {
        "line_number": 44.1,
        "title": "Conditions",
        "text": "Structuring the collective through conditions."
      },
      {
        "line_number": 44.2,
        "title": "Management",
        "text": "The purposeful development of collective structures."
      },
      {
        "line_number": 44.3,
        "title": "Interference",
        "text": "The alertness to handle interferences."
      },
      {
        "line_number": 44.4,
        "title": "Sincerity",
        "text": "Leadership with sincerity and impartiality."
      },
      {
        "line_number": 44.5,
        "title": "Organization",
        "text": "Organization - the instinctive recognition of patterns."
      },
      {
        "line_number": 44.6,
        "title": "Aloofness",
        "text": "Aloofness which ensures one's well-being."
      }
    ]
  },
  {
    "gate_number": 45,
    "name": "Accumulation",
    "quarter": "Q2 - Civilization",
    "summary": "The natural center of the community that attracts favourable forces, collects resources and distributes them to everyone's benefit.",
    "description": "Gate 45 stands for the material and immaterial possessions of a community. It keeps track of a community’s riches and its future. The archetype of the monarch who leads their tribe autocratically. It is not only about material possessions, but also intangible values such as education and upbringing. Being at the top of the hierarchy, this gate needs other people who are ready to work for it in exchange for the benefits offered by the generosity and the benevolent power of Gate 45. The gate’s potential is Accumulation.",
    "strive": "being in the center of attention",
    "lines": [
      {
        "line_number": 45.1,
        "title": "Persuasion",
        "text": "Material direction through power of persuasion."
      },
      {
        "line_number": 45.2,
        "title": "Consensus",
        "text": "Gathering together, strengthened by common interests."
      },
      {
        "line_number": 45.3,
        "title": "Exclusion",
        "text": "The reaction to the exclusion from material processes."
      },
      {
        "line_number": 45.4,
        "title": "Providing direction",
        "text": "Providing direction for higher principles."
      },
      {
        "line_number": 45.5,
        "title": "Leadership",
        "text": "Leadership qualities on the material plane."
      },
      {
        "line_number": 45.6,
        "title": "Integrating",
        "text": "To include outsiders into the material process."
      }
    ]
  },
  {
    "gate_number": 46,
    "name": "Dedication",
    "quarter": "Q3 - Duality",
    "summary": "The openness to utilize favourable circumstances with effort and dedication (serendipity).",
    "description": "Gate 46 is about the openness towards chance and luck. It is the luck to be in the right place at the right time, even in unexpected moments. It is the love of experience that is perceived as being correct in every sense, but also the gate of sensual lust and love of the body. It is about having faith in the natural reactions of the body, which determine one’s life, as well as about surrendering to the creative process that comes with it. The gate’s potential is Dedication. In the Penta Force field it is the aspect of Coordination.",
    "strive": "being successful",
    "lines": [
      {
        "line_number": 46.1,
        "title": "Being discovered",
        "text": "Dedication in obscurity that is discovered."
      },
      {
        "line_number": 46.2,
        "title": "Prima donna",
        "text": "The demanding nature that brings in talent."
      },
      {
        "line_number": 46.3,
        "title": "Projection",
        "text": "The determination to stay with what brings success."
      },
      {
        "line_number": 46.4,
        "title": "Influential",
        "text": "Exerting influence through luck and purposefulness."
      },
      {
        "line_number": 46.5,
        "title": "Keeping pace",
        "text": "In lockstep with success."
      },
      {
        "line_number": 46.6,
        "title": "Integrity",
        "text": "The integrity to reject restrictions."
      }
    ]
  },
  {
    "gate_number": 47,
    "name": "Interpretation",
    "quarter": "Q3 - Duality",
    "summary": "The mental process of interpreting memories with patience and confidence in order to facilitate understanding.",
    "description": "Gate 47 is about mentally processing and interpreting memories. It assembles the past in the form of pictures in order to end the confusion. In doing so, one may get even more confused, as each memory is incomplete and subjective. Past events that were pushed aside as well as memory gaps will cause a sense of internal or external oppression that could be solved with a lot of patience, if one succeeds in putting the individual pieces together into one big picture. Only then will the connections and meanings suddenly reveal themselves. It is a collectve gate that can be of considerable inspirational and instructive value to society, even more than to the individual concerned. An example of this is the collective struggle of overcoming the negatives of the past related to historical events. The gate's potential is Interpretation.",
    "strive": "being free from confusion",
    "lines": [
      {
        "line_number": 47.1,
        "title": "Taking stock",
        "text": "Taking stock of what causes hardship."
      },
      {
        "line_number": 47.2,
        "title": "Ambition",
        "text": "The ambition to overcome oppression."
      },
      {
        "line_number": 47.3,
        "title": "Self-oppression",
        "text": "Self-oppression, to burden oneself."
      },
      {
        "line_number": 47.4,
        "title": "Integrity",
        "text": "Integrity despite external oppression."
      },
      {
        "line_number": 47.5,
        "title": "Devotion",
        "text": "To accept the burden of finding meaning."
      },
      {
        "line_number": 47.6,
        "title": "Futility",
        "text": "The futility of understanding and finding meaning."
      }
    ]
  },
  {
    "gate_number": 48,
    "name": "Depth",
    "quarter": "Q3 - Duality",
    "summary": "The deep source of awareness that selects what deserves attention and can contribute to the common good.",
    "description": "Gate 48 is the awareness of survival through preferences and tastes. It is a natural source of wisdom that can bring forth appropriate solutions. The depth of Gate 48 must be shared, as this stream is about qualitative and lasting solutions for the collective. Gate 48 understands the basic patterns of a process and displays this understanding in the form of taste and penchants. The gate's potential is Depth.",
    "strive": "being well-informed and proficient",
    "lines": [
      {
        "line_number": 48.1,
        "title": "Pragmatism",
        "text": "Paying attention to what is practical."
      },
      {
        "line_number": 48.2,
        "title": "Rejection",
        "text": "Recognizing and resisting what is inferior."
      },
      {
        "line_number": 48.3,
        "title": "Isolation",
        "text": "The development of depth as a process in isolation."
      },
      {
        "line_number": 48.4,
        "title": "Restructuring",
        "text": "Restructuring for long-term success."
      },
      {
        "line_number": 48.5,
        "title": "Action",
        "text": "A preference for action."
      },
      {
        "line_number": 48.6,
        "title": "Fulfilment",
        "text": "The inexhaustible source that gives and receives at the same time."
      }
    ]
  },
  {
    "gate_number": 49,
    "name": "Principles",
    "quarter": "Q1 - Initiation",
    "summary": "The revolution based on the highest principles and not only started for the sake of power.",
    "description": "Gate 49 is the emotional stability, which is based on principles. The rules of coexistence within a community are established here. Gate 49 requests obedience, and if someone doesn't accept the rules, they will be rejected and excluded from the community. It is also the gate of divorce and revolution. It can either be very sensitive or insensitive to the needs of others. The only thing that counts is who stands behind the principles and supports them. Gate 49 is able to find support for its principles within the community, if deemed necessary. If the ruling powers violate the principles, the revolution against the ruler will start here. The gate's potential is Principles.",
    "strive": "obedience",
    "lines": [
      {
        "line_number": 49.1,
        "title": "Realism",
        "text": "The realism which only supports viable principles."
      },
      {
        "line_number": 49.2,
        "title": "Exploring",
        "text": "To explore all possibilities before attempting revolution."
      },
      {
        "line_number": 49.3,
        "title": "Revolution",
        "text": "The revolution against antiquated principles."
      },
      {
        "line_number": 49.4,
        "title": "Justice",
        "text": "The sensitivity to the needs of society."
      },
      {
        "line_number": 49.5,
        "title": "Reform",
        "text": "The organization of necessary reforms."
      },
      {
        "line_number": 49.6,
        "title": "Attraction",
        "text": "Revolutionary attraction that finds support."
      }
    ]
  },
  {
    "gate_number": 50,
    "name": "Values",
    "quarter": "Q3 - Duality",
    "summary": "The awareness of rules and values that can be useful and enriching today and in future.",
    "description": "Gate 50 represents intelligence that is based on values and ethical consciousness. It is the root of human intelligence. All awareness of survival arising from the Intuition Center is brought together and concentrated in this gate: The Stream of Taste – the collective logic, the Stream of Intuition – the individual process, and the Stream of Instinct – the tribal process. And like in a cauldron, a melting pot – Gate 50 subsumes them into the values and laws of our culture and civilization. The gate's topic is to assume responsibility and represent laws and values. The gate's potential is Values.",
    "strive": "assuming responsibility",
    "lines": [
      {
        "line_number": 50.1,
        "title": "The immigrant",
        "text": "The immigrant who develops and refines values."
      },
      {
        "line_number": 50.2,
        "title": "Determination",
        "text": "To maintain one's values with strength."
      },
      {
        "line_number": 50.3,
        "title": "Adaptability",
        "text": "The awareness that support is necessary."
      },
      {
        "line_number": 50.4,
        "title": "Corruption of values",
        "text": "To maintain one's strength despite questionable values."
      },
      {
        "line_number": 50.5,
        "title": "Consistency",
        "text": "The conservative awareness of basic values."
      },
      {
        "line_number": 50.6,
        "title": "With emphasis",
        "text": "Leadership through maintaining one's values with vigour."
      }
    ]
  },
  {
    "gate_number": 51,
    "name": "Courage",
    "quarter": "Q1 - Initiation",
    "summary": "The willpower to courageously respond to disorder and shock and stand one's ground.",
    "description": "Gate 51 embodies deliberate and bold initiation. It is the only gate out of the Willpower Center that is not part of the Cooperation Circuit. It represents the individual willpower to be the first or best in something. With the motto \"where there's a will, there's a way\". It is the gate of competition, of the warrior, of courage, but also of foolishness, as courage can sometimes turn out to be foolish. It has the ability to shock and loves to go where no one else dares to go. Yet, it is also able to deal with the shocks it received. It is the \"daring heart\" that will attempt or bear the unpredictable and the exciting. The gate's potential is Courage.",
    "strive": "excitement",
    "lines": [
      {
        "line_number": 51.1,
        "title": "Experience",
        "text": "The strength derived from the experiece of crisis and shock."
      },
      {
        "line_number": 51.2,
        "title": "Withdrawal",
        "text": "Withdrawal when the strength is threatened by shock."
      },
      {
        "line_number": 51.3,
        "title": "Adaptation",
        "text": "Adaptation out of the strength of spontaneity."
      },
      {
        "line_number": 51.4,
        "title": "Improvisation",
        "text": "The genius to find opportunities even in the midst of shock."
      },
      {
        "line_number": 51.5,
        "title": "Instinct",
        "text": "Instinctive adaptation in times of shock."
      },
      {
        "line_number": 51.6,
        "title": "Separation",
        "text": "The power to face challenges alone."
      }
    ]
  },
  {
    "gate_number": 52,
    "name": "Stillness",
    "quarter": "Q2 - Civilization",
    "summary": "Temporary self-imposed inactivity in order to calmly reassess matters.",
    "description": "Gate 52 is the drive to find stability and stillness in inactivity. It is the ability to concentrate ONE thing by keeping still. It is a pressure that is self-imposed or forced upon from the outside, which enables us to re-assess matters and concentrate energies. Unlike the other gates out of the Drive Center, Gate 52 is not a stress gate, but a gate of tension. It is the passive tension of finding the right subject to focus on. The gate's potential is Stillness.",
    "strive": "Silence",
    "lines": [
      {
        "line_number": 52.1,
        "title": "Think first",
        "text": "Pacification that leads to silence."
      },
      {
        "line_number": 52.2,
        "title": "Consideration",
        "text": "To pause out of consideration."
      },
      {
        "line_number": 52.3,
        "title": "External forces",
        "text": "Condemned to inaction by uncontrollable forces."
      },
      {
        "line_number": 52.4,
        "title": "Self-discipline",
        "text": "Self-discipline - to appreciate the value of keeping still."
      },
      {
        "line_number": 52.5,
        "title": "Explanation",
        "text": "To explain one's position in times of inaction."
      },
      {
        "line_number": 52.6,
        "title": "Peacefulness",
        "text": "Peacefulness and harmonic attunement."
      }
    ]
  },
  {
    "gate_number": 53,
    "name": "Readiness",
    "quarter": "Q2 - Civilization",
    "summary": "The willingness to start new developments and advance them steadily and patiently.",
    "description": "Gate 53 represents the drive and the readiness to begin something new. It is the pressure of the starter energy to begin a new cycle without knowing exactly where it will lead. Here is where the energy for new beginnings is released, and it does not matter whether everything that is started by Gate 53 also gets finished. Gate 53 is ready to patiently push new developments in a structured way, even if this may seem complex and difficult at the beginning and there is no certainty that others will provide their support. There is also the potential to include well-tried and established methods in the process. The gate's potential is New Beginnings.",
    "strive": "starting something new",
    "lines": [
      {
        "line_number": 53.1,
        "title": "Incorporation",
        "text": "To begin something new on the foundation of the old."
      },
      {
        "line_number": 53.2,
        "title": "Momentum",
        "text": "Based on success, the momentum to start something new."
      },
      {
        "line_number": 53.3,
        "title": "Pragmatism",
        "text": "To avoid conflict in beginnings."
      },
      {
        "line_number": 53.4,
        "title": "Assuredness",
        "text": "The assuredness to maintain one's individuality in beginnings."
      },
      {
        "line_number": 53.5,
        "title": "Assertion",
        "text": "To garner support for enforcing something new."
      },
      {
        "line_number": 53.6,
        "title": "Step by step",
        "text": "Step by step - the cyclical nature of the way to success."
      }
    ]
  },
  {
    "gate_number": 54,
    "name": "Ambition",
    "quarter": "Q4 - Mutation",
    "summary": "Ambitious interaction that utilizes social and mystic connections and is willing to take up a subordinate role to them.",
    "description": "Gate 54 is the driving factor behind a person’s ambitious rise within the community. It is the need to be successful on the material plane and move up the social ladder. It is the pressure to earn money, make profitable deals and, in doing so, attract the attention of higher-ranking people and enlist their support for one's transformation – on a mundane as well as a mystical level. It is always about the right connections to people in positions of power. It is the archetype of the ambitious concubine who eventually becomes the empress. The gate's potential is Ambition.",
    "strive": "ambitiously reaching goals / climbing the social ladder",
    "lines": [
      {
        "line_number": 54.1,
        "title": "Influence",
        "text": "The influence through secret relationships."
      },
      {
        "line_number": 54.2,
        "title": "Discretion",
        "text": "To derive strength from maintaining discretion about inofficial contacts."
      },
      {
        "line_number": 54.3,
        "title": "Relationships",
        "text": "The use of inofficial contacts as a last resort."
      },
      {
        "line_number": 54.4,
        "title": "Transformation",
        "text": "Devotion in its purest form - The Alpha & Omega."
      },
      {
        "line_number": 54.5,
        "title": "Magnanimity",
        "text": "Magnanimity towards the less advantaged."
      },
      {
        "line_number": 54.6,
        "title": "Selectivity",
        "text": "The selectivity in favour of advantageous relationships."
      }
    ]
  },
  {
    "gate_number": 55,
    "name": "Abundance",
    "quarter": "Q1 - Initiation",
    "summary": "The emotional awareness that abundance is a product of individual spirit.",
    "description": "Gate 55 is about emotional abundance and mind-set. It is the gate of the \"Spirit\", which can be deeply melancholic, musical, or romantic. It is also the gate that governs emotional heights and depths. It will always search for the perfect emotional state, be it peace, love, or ecstasy. Gate 55 is waiting to be emotionally provoked in order to find out how it feels at a given moment. When the emotional wave is at its peak, it feels splendid and full, when the wave is down, it feels melancholic and empty. This gate is deeply acoustic and is very sensitive to the tone in which things are said. It is a gate of potential emotional awareness. It is aware of the fact that material abundance is always a question of mindset. The gate's potential is Abundance.",
    "strive": "falling in love",
    "lines": [
      {
        "line_number": 55.1,
        "title": "Cooperation",
        "text": "Cooperation with powerful forces."
      },
      {
        "line_number": 55.2,
        "title": "Trust",
        "text": "Abundance - also a question of mutual trust."
      },
      {
        "line_number": 55.3,
        "title": "Innocence",
        "text": "To cope with failure in innocence."
      },
      {
        "line_number": 55.4,
        "title": "Balance",
        "text": "Emotional awareness and energy in balance."
      },
      {
        "line_number": 55.5,
        "title": "Assimilation",
        "text": "Emotional strength that derives from a position of influence."
      },
      {
        "line_number": 55.6,
        "title": "Individual responsibility",
        "text": "Material wealth and individual spirit are dependent on each other."
      }
    ]
  },
  {
    "gate_number": 56,
    "name": "Stimulation",
    "quarter": "Q2 - Civilization",
    "summary": "The flexibility to follow one's curiosity and seek stimulation in short-term activities.",
    "description": "Gate 56 is about the expression of stimulating stories and ideas. It is the gate of the seekers and of travelling. One loves to tell travellers emotionally stimulating stories, and travellers always have a lot of stories to tell in return. This gate is not about facts, knowledge or proof, but about pictures, memories and ideas. To have control over language and its effect on the emotions of the audience is a very important issue. The more exciting and inspiring the story, the larger the audience. This gate knows how to embellish and expand on its stories, more often than not even far beyond the facts. The gate's potential is Stimulation.",
    "strive": "making others laugh or cry",
    "lines": [
      {
        "line_number": 56.1,
        "title": "Quality",
        "text": "The quality of practical, valuable ideas."
      },
      {
        "line_number": 56.2,
        "title": "Talent",
        "text": "The talent that will find continuity through recognition."
      },
      {
        "line_number": 56.3,
        "title": "The center",
        "text": "The gift to be in the center of attention."
      },
      {
        "line_number": 56.4,
        "title": "Expediency",
        "text": "Stimulation out of prudent calculation."
      },
      {
        "line_number": 56.5,
        "title": "Attraction",
        "text": "Unusual stimulation attracts attention."
      },
      {
        "line_number": 56.6,
        "title": "Authenticity",
        "text": "Honest and cautiously stimulating expression."
      }
    ]
  },
  {
    "gate_number": 57,
    "name": "Intuition",
    "quarter": "Q3 - Duality",
    "summary": "The possibility to reach to penetrating clarity by way of intuitive alertness.",
    "description": "Gate 57 is the gate of the intuitive awareness that ensures survival. It is the source of awareness which all mammals possess and represents man's deep intuition that generates well-being and ensures survival. This gate is very keen-eared and attributed to the right ear. It is sensitive to sounds and vibrations. Gate 57 is about the fear of the future. Its mode is to stay alert and pay attention in the Now in order to sense and anticipate dangers well in advance. Gate 57 is connected to three other Centers: Through Gate 20 it connects with the Expression Center, through Gate 34 with the Life Force Center, and through Gate 10 with the Identity Center. Those three specializations are \"individual\" and not made to be influenced by others. By way of selective hearing it is able to distinguish which information is essential for its survival and which isn't. The gate's potential is Intuition.",
    "strive": "escaping from fear of the future",
    "lines": [
      {
        "line_number": 57.1,
        "title": "Intuition",
        "text": "To intuitively grasp the inner meaning."
      },
      {
        "line_number": 57.2,
        "title": "Cleansing",
        "text": "Clarity and determination for values and ideals."
      },
      {
        "line_number": 57.3,
        "title": "Acuteness",
        "text": "The acuteness of perfected intelligence."
      },
      {
        "line_number": 57.4,
        "title": "Sensitiveness",
        "text": "To master relationships with sensitivity."
      },
      {
        "line_number": 57.5,
        "title": "Progression",
        "text": "Development based on intuitive evaluation."
      },
      {
        "line_number": 57.6,
        "title": "Utilization",
        "text": "Utilization based on intuitive problem-solving."
      }
    ]
  },
  {
    "gate_number": 58,
    "name": "Joyfulness",
    "quarter": "Q4 - Mutation",
    "summary": "The insatiable drive to satisfy one's desire for unburdened joy of life and light-hearted vitality.",
    "description": "Gate 58 is the drive to enjoy one's life in easy-going cheerfulness. It is the love of life that manifests itself in the wish to improve things and bring them to perfection. It is the kind of vitality that challenges the status quo and is never satisfied. It's an infinite love of life, and Gate 58 benefits from putting this energy at the disposal of a larger, collective process. Having a task in which it can be of use will keep this gate from becoming insatiable or frustrated. The gate's potential is Joy of Living.",
    "strive": "being happy",
    "lines": [
      {
        "line_number": 58.1,
        "title": "Love of life",
        "text": "In harmony with the beauty of the world."
      },
      {
        "line_number": 58.2,
        "title": "Unusualness",
        "text": "The drive for unusual stimulation."
      },
      {
        "line_number": 58.3,
        "title": "Electricity",
        "text": "Electricity - scintillating and stimulating vital energy."
      },
      {
        "line_number": 58.4,
        "title": "Focusing",
        "text": "Focusing on stimulating vital energy."
      },
      {
        "line_number": 58.5,
        "title": "Protection",
        "text": "The protection from tempting stimulation."
      },
      {
        "line_number": 58.6,
        "title": "Carried away",
        "text": "Carried away, yet maintaining one's individual integrity."
      }
    ]
  },
  {
    "gate_number": 59,
    "name": "Intimacy",
    "quarter": "Q3 - Duality",
    "summary": "The vital force that overcomes resistance in order to effect intimacy and fruitful relationships.",
    "description": "Gate 59 is the vital force for intimacy, interaction, and fertility. It is the genetic imperative to reproduce and create something lasting, be it in the form of children or a product of fruitful processes. It is the role gate that defines how we build up closeness and intimacy with other people. Whether through taking someone by storm or through creating a deep bond between kindred souls. It is the vital force that tears down walls or slowly dismantles them, always aiming at creating closeness. It implies the need to enter relationships with others in various degrees of closeness. As it is not only limited to reproduction; this potential will prove helpful in all kinds of social interaction. The gate's potential is Intimacy.",
    "strive": "tearing down barriers to others",
    "lines": [
      {
        "line_number": 59.1,
        "title": "Conquest",
        "text": "The vitality to tear down walls."
      },
      {
        "line_number": 59.2,
        "title": "Shyness",
        "text": "Shyness behind self-imposed walls."
      },
      {
        "line_number": 59.3,
        "title": "Openness",
        "text": "The general openness to become intimate."
      },
      {
        "line_number": 59.4,
        "title": "True friendship",
        "text": "The power for non-sexual closeness and intimacy."
      },
      {
        "line_number": 59.5,
        "title": "Seduction",
        "text": "The power of sexuality to attract other people."
      },
      {
        "line_number": 59.6,
        "title": "Union",
        "text": "The power of intimacy regardless of conditions."
      }
    ]
  },
  {
    "gate_number": 60,
    "name": "Realism",
    "quarter": "Q4 - Mutation",
    "summary": "The realism that accepts limitations as a basis to overcome them.",
    "description": "Gate 60 represents the drive to realistically accept limitations and to preserve what exists. At the same time it is the basis on which mutations can develop. Yet, it is not about continuous improvement, but about the sudden impulse for basic innovation. Such mutations cannot be influenced deliberately. They just happen – or they don't. Gate 60 is the root and the point of origin of the pulse-like individual energy that shapes the entire \"Knowing Circuit\". And this is what also makes this gate the source of melancholy, which arises when nothing happens. This melancholy is a person’s creative force. For even when nothing seems to happen, a great deal happens in fact. Or in the words of Miles Davis: \"The music is in the space between the notes.\" The gate's potential is Realism.",
    "strive": "having a lasting effect in the world",
    "lines": [
      {
        "line_number": 60.1,
        "title": "Acceptance",
        "text": "The acceptance of external limitations."
      },
      {
        "line_number": 60.2,
        "title": "Decisiveness",
        "text": "Taking advantage of opportunities with decisiveness."
      },
      {
        "line_number": 60.3,
        "title": "Conservatism",
        "text": "The conservative attitude that ensures security."
      },
      {
        "line_number": 60.4,
        "title": "Resourcefulness",
        "text": "The resourcefulness to tap the full potential."
      },
      {
        "line_number": 60.5,
        "title": "Leadership",
        "text": "Leadership in times of limitation."
      },
      {
        "line_number": 60.6,
        "title": "Rigidity",
        "text": "The rigidity to keep up limitations."
      }
    ]
  },
  {
    "gate_number": 61,
    "name": "Exploration",
    "quarter": "Q4 - Mutation",
    "summary": "The mental pressure to explore the secrets of inner truths and basic universal principles.",
    "description": "Gate 61 implies the mental pressure to explore the inner mysteries. It wants to know the unknowable. The inspiration coming out of this gate has a great potential for mutation. Many thoughts formed in this gate can have a strong influence on other people. Those are inspirations that light up like flashlights. Gate 61 loves mysticism and the big questions about the unknown. This \"desire to know\" stays the whole life. This gate creates the pressure to find truths and see behind the secrets of life by way of reflection. The truths that one finds are always individual and often not shared or accepted by the collective. This gate is the point of origin of many esoteric or occult observations. The gate's potential is Mental Exploration.",
    "strive": "knowing the Unknowable",
    "lines": [
      {
        "line_number": 61.1,
        "title": "Occult knowledge",
        "text": "To solve mysteries with occult knowledge."
      },
      {
        "line_number": 61.2,
        "title": "Natural brilliance",
        "text": "The natural brilliance to inspire other people."
      },
      {
        "line_number": 61.3,
        "title": "Cooperation",
        "text": "To pave the way for truth through cooperation."
      },
      {
        "line_number": 61.4,
        "title": "Research",
        "text": "To explore the depths of inner truths."
      },
      {
        "line_number": 61.5,
        "title": "Influence",
        "text": "The knowledge that can lead to influence and wisdom."
      },
      {
        "line_number": 61.6,
        "title": "Appeal",
        "text": "The inspiration that can bring clarity to the collective."
      }
    ]
  },
  {
    "gate_number": 62,
    "name": "Precision",
    "quarter": "Q2 - Civilization",
    "summary": "Patient attention to the details that knows how to express the process of thinking by way of precise formulations.",
    "description": "Gate 62 is about the expression of logical details. It has an eye for details and is capable of organizing, naming and expressing facts. It is the voice that says: \"I think\". Such kind of thinking as well as the details gained from it are the basis of our life. Gate 62 is capable of specifying details, putting a name to everything and everyone, thereby creating the illusion – the Maia. Gate 62 wants to be understood. It attempts to convince others – also through facts and statistics that will prove its logic. It strives for precision and seeks to consider all details, so that the opinions expressed will actually be considered within the collective. The gate's potential is Precision.",
    "strive": "understanding details",
    "lines": [
      {
        "line_number": 62.1,
        "title": "Routine",
        "text": "The routine of detail work."
      },
      {
        "line_number": 62.2,
        "title": "Restraint",
        "text": "Discipline necessary for detail work."
      },
      {
        "line_number": 62.3,
        "title": "Discovery",
        "text": "To discover valuable information and innovative applications in detail work."
      },
      {
        "line_number": 62.4,
        "title": "Asceticism",
        "text": "Details expressed after periods of retreat and reflection."
      },
      {
        "line_number": 62.5,
        "title": "Metamorphosis",
        "text": "Excellent action after understanding the details."
      },
      {
        "line_number": 62.6,
        "title": "Self-discipline",
        "text": "Disciplined detail work leads to material success."
      }
    ]
  },
  {
    "gate_number": 63,
    "name": "Verification",
    "quarter": "Q1 - Initiation",
    "summary": "The pressuring doubt that asks for renewed verification in order to reach understanding.",
    "description": "Gate 63 embodies the mental pressure to verify concepts for a secure future. It is the inherently sceptical mind that is forced to doubt things on principle and needs answers. It is the kind of doubt that can only trust when a matter has been explained on a logical basis. Facts, reasons and proof are necessary to find a pattern that will safely lead into the future. Gate 63 is the gate of raising questions and bringing into question whether or not a pattern or a concept is indeed valid to serve as the basis for planning the future. The gate's potential is Verification.",
    "strive": "bringing everything into question",
    "lines": [
      {
        "line_number": 63.1,
        "title": "Equanimity",
        "text": "The equanimity whether development will continue to take place."
      },
      {
        "line_number": 63.2,
        "title": "Structuring",
        "text": "The structuring through systematic verification."
      },
      {
        "line_number": 63.3,
        "title": "Continuance",
        "text": "The new beginning while maintaining one's principles."
      },
      {
        "line_number": 63.4,
        "title": "Stock-taking",
        "text": "Stock-taking for the order of the future."
      },
      {
        "line_number": 63.5,
        "title": "Affirmation",
        "text": "The understanding that doubts are necessary and of value."
      },
      {
        "line_number": 63.6,
        "title": "Overcoming",
        "text": "The logic that leaves nostalgia behind."
      }
    ]
  },
  {
    "gate_number": 64,
    "name": "Reflection",
    "quarter": "Q3 - Duality",
    "summary": "Mental activity that searches for the meaning of experiences by way of reflection so as to escape confusion.",
    "description": "Gate 64 is the mental pressure to reflect on the past in order to find the meaning of experiences. It is the constant pressure to ponder over past situations, striving to grasp their meaning. Until the pictures from the past are clarified, there will be confusion. These pictures keep reappearing periodically, once an experience was made or discerned. It is the pressure on an active mind, which rarely pauses, but was not made to manage daily routines or one's life for that matter. After all, it is not about discovering the meaning of one's life, but about grasping the importance of collective experiences. The gate's potential is Reflection.",
    "strive": "find the meaning of experiences",
    "lines": [
      {
        "line_number": 64.1,
        "title": "Transition",
        "text": "Reflection on the sense of conditions."
      },
      {
        "line_number": 64.2,
        "title": "Qualification",
        "text": "The qualification to recognize relevant experiences."
      },
      {
        "line_number": 64.3,
        "title": "Assistance",
        "text": "To recognize that assistance is necessary."
      },
      {
        "line_number": 64.4,
        "title": "Internal assuredness",
        "text": "The assuredness when sensible action is possible."
      },
      {
        "line_number": 64.5,
        "title": "Confidence",
        "text": "The hope of a new order."
      },
      {
        "line_number": 64.6,
        "title": "Victory",
        "text": "The gift of enjoying the confusion."
      }
    ]
  }
]